[
  "dataview",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-kanban",
  "omnisearch",
  "editing-toolbar",
  "tag-wrangler",
  "obsidian-mind-map",
  "obsidian-dice-roller",
  "obsidian-meta-bind-plugin",
  "obsidian-version-history-diff",
  "calendarium",
  "customjs",
  "obsidian-admonition",
  "supsub"
]